/*
  Localizable.strings
  ImojiSDKUI
*/

// Imoji Editor
"createImojiHeaderTrim" = "Trim";
"createImojiHeaderTag" = "Tag";
"collectionViewStatusLoading" = "Loading";
"collectionViewStatusNoResults" = "No results found";
"collectionViewControllerSearchStickers" = "Search Stickers";
"tagScreenInputPlaceholder" = "Add tags for public search";
"tagScreenHelpStep1Title" = "Tips";
"tagScreenHelpStep1Description" = "Trace what you want your sticker to be";
"tagScreenHelpStep2Title" = "You’ve got a border now!";
"tagScreenHelpStep2Description" = "Adjust the border by pushing it";
"tagScreenHelpStep3Title" = "Pan and zoon with two fingers";
"tagScreenHelpStep3Description" = "You can make more precise adjustments by zooming in";

// Imoji Splash
"collectionViewSplashNoConnection" = "Enable wifi or cellular data\nto use imoji sticker keyboard";
"collectionViewSplashEnableFullAccess" = "Allow Full Access in Settings\nto use imoji sticker keyboard";
"collectionViewSplashNoResults" = "No Results\n|Try Again";
"collectionViewSplashCollection" = "Double tap |stickers to add them\nto your collection!";
"collectionViewSplashRecents" = "Stickers you send\nwill appear here";
